 [
  {
      "question": "ما هي الأولويات الرئيسية لإدارة المشروع؟",
      "reponse": "تتمثل الأولويات الرئيسية لإدارة المشروع في تنفيذ المشاريع ذات القيمة العالية لشركة LEONI، وضمان تحقيق الأهداف المحددة مسبقاً، والتركيز على المشاريع الفعالة التي تسهم بشكل كبير في الشركة."
  },
  {
      "question": "كيف تضمن إدارة المشروع نجاح المشاريع؟",
      "reponse": "تضمن إدارة المشروع نجاح المشاريع من خلال التخطيط الجيد، مراقبة التقدم بانتظام، التواصل الفعال مع جميع الأطراف المعنية، وتوفير الموارد اللازمة في الوقت المناسب."
  },
  {
      "question": "ما هي الأدوات المستخدمة لإدارة المشاريع؟",
      "reponse": "تشمل الأدوات المستخدمة لإدارة المشاريع برمجيات إدارة المشاريع مثل Microsoft Project، جداول العمل الزمنية، تقارير الأداء، وأدوات التعاون والتواصل."
  },
  {
      "question": "كيف يتم تحديد نطاق المشروع؟",
      "reponse": "يتم تحديد نطاق المشروع من خلال تعريف أهداف المشروع، تحديد المتطلبات الأساسية، وضع خطة تفصيلية للمشروع، والحصول على موافقة جميع الأطراف المعنية."
  },
  {
      "question": "كيف تدير إدارة المشروع المخاطر؟",
      "reponse": "تدير إدارة المشروع المخاطر من خلال تحديد المخاطر المحتملة، تقييم تأثيرها، وضع خطط للاستجابة، ومراقبة المخاطر بانتظام لتقليل تأثيرها على المشروع."
  },
  {
      "question": "ما هي المعايير المستخدمة لتقييم نجاح المشروع؟",
      "reponse": "تشمل المعايير المستخدمة لتقييم نجاح المشروع تحقيق الأهداف المحددة، الالتزام بالميزانية، الالتزام بالجدول الزمني، رضا العملاء، وتحقيق الفوائد المرجوة من المشروع."
  },
  {
      "question": "كيف يتم إدارة التغيير في المشاريع؟",
      "reponse": "يتم إدارة التغيير في المشاريع من خلال وضع إجراءات واضحة لإدارة التغيير، تقييم تأثير التغيير على المشروع، الحصول على موافقة الأطراف المعنية، وتنفيذ التغييرات بطريقة منظمة."
  },
  {
      "question": "ما هو دور مدير المشروع؟",
      "reponse": "يلعب مدير المشروع دورًا حيويًا في التخطيط، التنفيذ، المراقبة، والتحكم في جميع جوانب المشروع لضمان تحقيق الأهداف المحددة في الوقت المحدد وضمن الميزانية."
  },
  {
      "question": "كيف يتم إدارة الموارد في المشروع؟",
      "reponse": "تتم إدارة الموارد في المشروع من خلال تحديد الاحتياجات، تخصيص الموارد بشكل فعال، مراقبة استخدام الموارد، وضمان توافر الموارد اللازمة في جميع مراحل المشروع."
  },
  {
      "question": "كيف تضمن إدارة المشروع التواصل الفعال بين الفريق؟",
      "reponse": "تضمن إدارة المشروع التواصل الفعال بين الفريق من خلال وضع قنوات اتصال واضحة، تنظيم اجتماعات دورية، استخدام أدوات التعاون، وتشجيع بيئة عمل مفتوحة وشفافة."
  }
]