[
    {
        "question": "هل يمكنني الإطلاع على التنقيط الخاص بي ؟",
        "reponse": "يمكنك الإطلاع على التنقيط الخاص بك عن طريق الموارد البشرية ، لكن من الضروري تبرير السبب ولا يمكن الإطلاع عليه بصفة يوميا لأن عدد العمال كبير و لا يمكن للموارد البشرية متابعة التنقيط لكن عون بالتواصل المباشر اليومي لذلك يدب أن يكون الطلب معللا"
    },
    {
        "question": "هل قام المسؤول المباشر بتمرير عطلة بالنسبة للأيام أو اليوم الذي لم ألتحق فيه بالعمل؟",
        "reponse": "يجب عليك التحقق مع المواد البشرية والمسؤول المباشر  قبل نهاية الشهر لتفادي كل خطأ أو سهو ، لكن في كل الحالات يمكن إصلاح أي خطأ في الشهر المقبل ."
    },
    {
        "question": "هل يمكني الثبت هل سأحصل على وصلات الحضور (process d'amélioration du présence )",
        "reponse": "نعم يمكن ذلك عن طريق قسم الموارد البشرية و يعتمد حصولك من عدهمها على عدة شروط أهمها عدم الغياب خلال هذه فترة غياب غير شرعي و عد التأخر عن الحضور للعمل"
    },
    {
        "question": "هل يمكنني الحصول على تسبيقة في الأجر أو تغييرها ؟",
        "reponse": "إن التسبقة على الأجل مرتبطة بالأجر الخاص بك و سقف التسبقة لا يجب أن يتجاوز 40% الأجر ، يقع إعتماده بصفة إستثنائية أو بطريقة أوتماتيكية. يمكن إيقافها أو تعديل قيمتها حسب الرغبة في العشر أيام الأولى من كل شهر عبر قسم الموارد البشرية"
    },
    {
        "question": "هل يمكنني الحصول على قسيمة الدفع fiche de paie ، نسخة ورقية؟",
        "reponse": "لا يمكن الحصول على قسيمة الدفع fiche de paie كنسخة ورقية ، إلا في حالة الحاجة إليه لتلبية بعض الحاجات الإدارية خارج الشركة و يقع التنصيص على السبب ، ويعود ذلك لأن الشركة تعتمد على النسخة الرقمية بالنسبة لقسيمة الأجر حماية للبيئة و حفاظ على الموارد.."
    },
    {
        "question": "كيف يمكنني الحصول على قسيمة الأجر fiche de paie ؟",
        "reponse": "التوجه لمسؤول قسم الموارد البشرية خلال اوقات الراحة لتجنب تعطل الإنتاج و سيقوم بتقديم نسخة خاصة بك؟"
    },
    {
        "question": "كم نسخة من قسائم الأجر (الشهرية) يمكنني الحصول عليها؟",
        "reponse": "قسائم الأجر ترسل بصفة شهرية عبر البريد الألكتروني ، كل شهر في أوانه، لكن يمكن الحصول على ثلاث قسائم لثلاث أشهر الأخيرة ليس اكثر نظرا لإعتبارها إحدى الوثائق التي يقع المطالبة بها في عدة مؤسسات مالية وتجارية . لكن في حالة طلب أكثر من 3 قسائم يجب تعليل ذلك ؟"
    },
    {
        "question": "هل يمكنني الإطلاع على الساعات الإضافية التي إشتغلتها",
        "reponse": "نعم ، يمكنك ذلك عن طريق قسم الموارد البشرية ، كما أن عدد الساعات الإضافية ينظمه القانون الداخلي للمؤسسة و يقع إحتسابها تبع لذلك و يقع خلاصها حسب يوم العمل وعددها"
    },
    {
        "question": "كيف يمكني التأكد بأنني وقع إحتساب الساعات الإضافية من عدمه",
        "reponse": "يقع إحتساب الساعات الإضافية بناء على طلب المسؤول المباشر عن طريق ارسال بريد إلكتروني ، يمكنك التثبت منه مباشرة أو عن طريق قسم الموارد البشرية ، في حالة عدم القيام بذلك يمكنك التواصل معه بصفة مباشر أو ترك الأمر لمسؤول الموارد البشرية للتأكد عن السبب"
    },
    {
        "question": "هل يوجد عروض ترقيات أو شغل داخلية ؟",
        "reponse": "تعطي الشركة أولوية لأبنائها في الإنتداب عن طريق العروض الداخلية و يمكن الإطلاع على العروض في فضاء قسم الموارد البشرية و يمكنك تقديم الترشح عن طريق قسم الموارد البشرية في حالة توفر الشروط بعد الحصول على موافقة المسؤول المباشر"
    }
]